export const sampleComments = [
  {
    userName: "محمد احمدی",
    date: "1400/11/1",
    likes: 11,
    disLikes: 5,
    commentBody:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است ",
    posetivePoints: ["کیفیت اتاق ها خوب بود", "سیستم گرمایشی عالی بود"],
    negativePoints: ["کیفیت اتاق ها خوب بود", "سیستم گرمایشی عالی بود"],
  },
  {
    userName: "سارا امیری",
    date: "1400/11/1",
    likes: 11,
    disLikes: 5,
    commentBody:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است ",
    posetivePoints: ["کیفیت اتاق ها خوب بود", "سیستم رزرو عالی بود"],
    negativePoints: ["کیفیت اتاق ها بد بود", "رسیدگی بد بود"],
  },
];
