// export const test = [
//   {
//     name: "محمد احمدی",
//     date: "1400/11/1",
//     likes: 11,
//     disLikes: 5,
//     commentBody:
//       "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است ",
//     posetivePoints: ["کیفیت اتاق ها خوب بود", "سیستم گرمایشی عالی بود"],
//     negativePoints: ["کیفیت اتاق ها خوب بود", "سیستم گرمایشی عالی بود"],
//   },
//   {
//     name: "سارا امیری",
//     date: "1400/11/1",
//     likes: 11,
//     disLikes: 5,
//     commentBody:
//       "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است ",
//     posetivePoints: ["کیفیت اتاق ها خوب بود", "سیستم گرمایشی عالی بود"],
//     negativePoints: ["کیفیت اتاق ها خوب بود", "سیستم گرمایشی عالی بود"],
//   },
// ];
